Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaismusiikkikeskus.html.tmx
Source language: fin
Languages: sme

source: Saamelaismusiikkikeskus
sme: Sámemusihkkaguovddáš

source: Saamelaismusiikkikeskus on Saamelaiskäräjien alainen keskus, joka edistää monin tavoin saamelaismusiikin eri osa-alueita.
sme: Sámemusihkkaguovddáš lea Sámedikki vuollásaš guovddáš, mii ovddida máŋggaláhkai sámemusihka sierra osiid.

source: Keskuksessa työskentelee määrä-aikaisesti yksi työntekijä.
sme: Guovddážis bargá mearreáigásaččat okta bargi.

source: Saamelaismusiikkikeskus tukee perinteisten saamelaisten vokaalimusiikkityylien (luohti, leudd´ ja livđe) säilymistä ja edelleen kehittymistä, järjestää elävän ja kehittyvän saamelaismusiikin opetusta, tarjoaa puitteet saamelaisen musiikin tuotantoon, kehittää saamelaista musiikkiosaamista, kohottaa saamelaismusiikin imagoa ja sitä kautta lisää kiinnostusta saamelaiseen musiikkiin.
sme: Sámemusihkkaguovddáš doarju árbevirolaš sámi vokálamusihkkastiillaid (luohti, leudd´ ja livđe) seailuma ja viidásabbot ovdáneami, lágida ealli ja ovdáneaddji sámemusihka oahpahusa, fállá rámaid sámemusihka buvttadeapmái, ovddida sámi musihkkačehppodaga, bajida sámemusihka imago ja dan bokte lasiha beroštumi sámemusihkkai.

source: Saamelaismusiikkikeskuksen keskeisimpiä toimintoja on joikuopetuksen järjestäminen saamelaisalueen kouluihin.
sme: Sámemusihkkaguovddáža deháleamos doaimmat leat juoiganoahpahusa lágideapmi sámeguovllu skuvllaide.

source: Opettajina käytetään perinteenkantajia, jotka taitavat joikuperinteen.
sme: Oahpaheaddjin geavahuvvojit árbedovdit, geat máhttet juoiganárbbi.

source: Työ on ainutlaatuista ja tällä pyritään turvaamaan perinteisten saamelaisten vokaalimusiikkityylien säilyminen ja edelleen kehittyminen.
sme: Bargu lea áidnalunddot ja dainna geahččaluvvo sihkkarastot árbevirolaš sámi vokálamusihkkastiillaid seailun ja viidásabbot ovdáneapmi.

source: Lisäksi saamelaismusiikkikeskus tukee myös uuden saamelaismusiikin opetusta ja järjestää opettajain koulutusta saamelaismusiikista.
sme: Lassin sámemusihkkaguovddáš doarju maiddái ođđa sámemusihka oahpahusa ja lágida oahpaheaddjiid skuvlema sámemusihkas.

source: Ijahis idja on Inarissa järjestettävä alkuperäiskansojen musiikkitapahtuma.
sme: Ijahisidja lea Anáris lágiduvvon eamiálbmogiid musihkkadáhpáhus.

source: Saamelaismusiikkikeskus on keskeisessä roolissa tapahtuman järjestämisessä.
sme: Sámemusihkkaguovddáš lea guovddáš rollas dáhpáhusa lágideamis.

source: Saamelaismusiikkikeskus on Saamelaiskulttuurikeskus Sajosin aktiivinen toimija.
sme: Sámemusihkkaguovddáš lea Sámekulturguovddáš Sajosa aktiivvalaš doaibmi.

source: Sajos tarjoaa upeat puitteet Saamelaismusiikkikeskuksen toiminnalle.
sme: Sajos fállá fiinna birrasa Sámemusihkkaguovddáža doaimmaide.

source: Saamelaismusiikkikeskus järjestää Sajosissa konsertteja ja muita musiikkiin liittyviä tapahtumia.
sme: Sámemusihkkaguovddáš lágida Sajosis konsearttaid ja eará musihkkadáhpáhusaid.

source: Saamelaismusiikkikeskuksen toimintaa rahoittaa Opetus- ja kulttuuriministeriö.
sme: Sámemusihkkaguovddáža doaimma ruhtada Oahpahusministeriija.

source: Ijahis idja – alkuperäiskansojen musiikkifestivaali: www.ijahisidja.fi Saamelaismusiikkikeskus Sajos: www.sajos.fi
sme: Ijahisidja–eamiálbmogiid musihkkadáhpáhus: www.ijahisidja.fi Sámekulturguovddáš Sajos: www.sajos.fi
